/* (No Comment) */
"NSHumanReadableDescription" = "Esta extensión aplica reglas de bloqueo avanzadas que no son compatibles con la API de bloqueo de contenido de Safari.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard - Bloqueo avanzado";
